<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Professions</title>
    <style><%@include file="main.css" %></style>
</head>
<body>
<header class="row">
    <div>
        <button type="button" class="btn btn-light"><a href="/login" class="bottomhead-resgister" >Увійти</a></button>
        <button type="button" class="btn btn-light"><a href="/registration" class="bottomhead-resgister" >Зареєструватись</a></button>
    </div>
    <ul class="nav nav-tabs">
        <li class="nav-item">
            <a class="nav-link active" aria-current="page"class="nav-link" href="#">Головна</a>
        </li>
        <li class="nav-item">
            <a class="nav-link" href="/profession/all">Професії</a>
        </li>
    </ul>
</header>
<div>
    <h1>Топ-10 професій, які мають найвищу заробітну плату</h1>
    <p>
        <span>
           "Більшість школярів, які закінчують школу, уже встигли обрати професії та спеціальності, на які підуть навчатися у майбутньому. Але існує і великий відсоток тих, хто до останнього не може визначитися, або міняє свої вподобання через певні обставини. При виборі майбутньої професії молоді люди враховують не лише талант та схильність до роботи у тій чи іншій сфері, а й такий фактор, як майбутня заробітна плата. Потрібно розуміти, чи обрана професія зможе приносити бажаний дохід не лише через 10 років, а й через 15-20."
        </span>
    </p>
    <p>
        <span>
          "Пропонуємо вам переглянути наш ТОП-10 професій, які вважаються найбільш високооплачуваними в Україні та на пострадянському просторі. Звичайно, рівень заробітної плати буде різнитися в столиці та в регіонах, але ми зібрали рейтинг таких вакансій, які принесуть своїм власникам максимальний заробіток. Отож, давайте розглянемо більш детально, яким фахівцям і які зарплати платять у 2020 році."
        </span>
    </p>
    <h3>IT-спеціалісти</h3>
    <img src="img/IT-specialisti.jpg">
    <p>
        <span>
            "Професія розробника програмного забезпечення вважається найбільш перспективною останні кілька років. Адже сьогодні практично кожна організація, фірма чи компанія потребує послуг кваліфікованого айтішніка. Особливо якщо брати до уваги, що весь бізнес поступово переходить у площину інтернету. На відміну від хірургів чи стоматологів, ІТ-спеціалістам не потрібно вчитися 10 років. А розмір заробітної плати набагато вищий від медиків. Якщо спеціаліст з програмного забезпечення регулярно піднімає свою кваліфікацію за рахунок навчання, то розмір заробітної плати може досягати 5000 доларів за місяць (145 000 грн), а за рік ця сума досягає рекордного для України значення в 60 000 доларів (1 740 0000 грн). Загалом, починаючі айтішніки отримують від 900 доларів за місяць, і з кожним роком підвищують рівень своєї зарплатні."
        </span>
    </p>
    <p>
        <span>
            Знову ж таки, найбільші заробітні плати отримують айтішніки в Америці. Але на них цій країні є величезний попит, звідки і високі гонорари.
        </span>
    </p>
    <p>
        <span>
            Сам розмір гонорару також відрізняється, в залежності від виду роботи. Найвищі зарплати отримую архітектори комп’ютерних систем. А от HTML-кодери та тестувальники отримують порівняно найменші заробітні плати у галузі.
        </span>
    </p>
    <h3>Фінансисти та банкіри</h3>
    <img src="img/Finansisti.jpg">
    <p>
        <span>
            Вміння правильно працювати з грошима високо оцінюється на сучасному ринку праці. Фінансисти відповідають за правильність проведення фінансових операцій в середині банківської установи, підприємства та між ними.
        </span>
    </p>
    <p>
        <span>
            В Україні банкіри можуть мати в рік гонорар розміром до 980 тисяч гривень. Саме тому ця професія в нашій країні займає лідируючі позиції, на ряду з програмістами.
        </span>
    </p>
    <p>
        <span>
            Розмір заробітної плати звичайно залежить від кваліфікації працівника, рівня відповідальності та розмірів компанії, на якій працює спеціаліст.
        </span>
    </p>
    <p>
        <span>
            Зарплатня спеціаліста по фінансам закордоном за рік складає 68-74 тисячі доларів. Але в додаток до гонорару фінансисти отримують затишний та спокійний кабінет.На фінансистів покладається велика відповідальність. Саме тому кваліфіковані працівники, які себе чудово зарекомендували, претендують на високі зарплати.
        </span>
    </p>
    <h3>Спеціалісти з маркетингу</h3>
    <img src="img/Spec.jpg">
    <p>
        <span>
            Працівники цього напрямку відповідають за просування товарів та послуг компанії, на яку працюють. На посаду головного маркетолога шукають кандидатів, які мають відповідну профільну освіту та досвід роботи. Великою перевагою у цій сфері також є навики програмування.
        </span>
    </p>
    <p>
        <span>
            Маркетологи займаються тим, що шукають шляхи та ринки збуту послуг та товарів. А таких площадок у наш час безліч. Українські маркетологи в рік можуть розраховувати на гонорари розміром до 980 тисяч гривень.
        </span>
    </p>
    <p>
        <span>
            PR-спеціалісти, які співпрацюють з іноземними компаніями, в середньому за рік отримують 130-150 тисяч доларів. Найвищі зарплати у маркетологів Австралії та США.
        </span>
    </p>
    <p>
        <span>
            Гідну заробітну плату пропонують директорам з маркетингу, на другому місці SMM-спеціалісти. Порівняно невеликий гонорар отримують асистенти та  менеджери по PR-просуванню.
        </span>
    </p>
    <h3>Лікар-стоматолог</h3>
    <img src="img/Likar.jpg">
    <p>
        <span>
            Лікар-стоматолог –  дороговартісна професія зі сфери медицини, і не тільки закордоном, але й в Україні. Зуби мають усі люди, але далеко не всім вдається зберегти їх від різних захворювань, тому доводиться звертатися до спеціалістів. На щастя, прогрес у стоматології дійшов до того, що можна легко вирішити практично всі проблеми із зубами, навіть їх повну відсутність. Але разом  з розвитком цієї галузі, виросли і ціни на послуги спеціалістів. Попит на цю професію є актуальним завжди, особливо враховуючи, що стоматологи отримують немаленькі суми. Якщо стоматолог дійсно кваліфікований, то його заробітна плата в приватній клініці за рік складає від 100 до 900 тисяч гривень (в залежності від профілю та кваліфікації). Відповідно, стоматологи-хірурги, ортодонти, та ортопеди мають найвищу заробітну плату у зв’язку зі специфікою роботи.
        </span>
    </p>
    <p>
        <span>
            Професія стоматолога, як і хірурга буде актуальною та затребуваною ще багато років. Адже замінити таких спеціалістів роботизовані системи не зможуть. А люди з кожним роком хворіють все більше, тому робота буде завжди.
        </span>
    </p>
    <p>
        <span>
            Як і у ситуації з хірургами, найбільш заможними є стоматологи, які мешкають та працюють в Сполучених Штатах – вони отримують приблизно 190-210 тисяч доларів.
        </span>
    </p>
    <h3>Керівник вищої ланки</h3>
    <img src="img/480.jpg">
    <p>
        <span>
            Така професія має кілька напрямків: головний директор, виконавчий директор, головний менеджер, ТОП-менеджер. Професія є дуже відповідальною та має досить великий перелік функціональних обов’язків. Саме від високої кваліфікації керівника, від його професіоналізму залежить успіх підприємства, його розвиток та процвітання. Такі люди постійно знаходяться у русі, планують, контролюють, керують та займаються розвитком. Кожна фірма прагне мати найбільш кваліфікованого керівника, який працює на результат. Така робота має гідну оплату. В Україні керівників вищої ланки, в залежності від розміру підприємства, отримують  350-370 тисяч гривень за рік.
        </span>
    </p>
    <p>
        <span>
            Великі та маленькі фірми за кордоном, надають зарплату своїм керівникам значно вищу, ніж у нас на батьківщині – від 170 тисяч до 250 тисяч в рік. І це без врахування різноманітних бонусів, які отримує керівник безпосередньо від вищого керівництва та фірми. Керівникам відомих брендів можуть платити навіть мільйонні зарплати – можуть собі дозволити.
        </span>
    </p>
    <p>
        <span>
            Розмір зарплати також дещо відрізняється в залежності від галузі, в якій працює компанія. Найбільш прибутковою буде посада генерального менеджера у компанії, яка займається продажами. На другому місті за розміром зарплати знаходиться маркетинг. Директори у адміністративних та фінансових компаніях посідають третю та четверту сходинку відповідно.
        </span>
    </p>
    <p>
        <span>
            На п’ятій сходинці посада директора, керівника філіалу, керівника франшизи та директора магазинів. Премії та бонуси теж мають місце і їх розмір залежить від досвідченості працівника.
        </span>
    </p>
    <h3>Адміністратор бази даних</h3>
    <img src="img/bd.jpg">
    <p>
        <span>
            Ще один напрямок діяльності, про який ще кілька років тому ніхто не здогадувався, але тепер це один із найважливіших спеціалістів. Ця людина несе велику відповідальність, адже слідкує за безпекою на функціональністю бази даних підприємства, забезпечує її оновлення, проектування, реалізацію, підтримує її цілісність. Адміни повинні мати відповідні навики для оптимізації, захисту та усунення неполадок, якщо такі виникають. Будь-які збої у роботі бази даних можуть мати для компанії жахливі наслідки. Тому робота вимагає відповідальності та високої кваліфікованості.
        </span>
    </p>
    <p>
        <span>
            В Україні такі фахівці можуть в рік мати дохід від 35 тисяч до 350 тисяч гривень .Така велика різниця між мінімальною та максимальною зарплатою залежить від розмірів компанії, її територіального знаходження та компетенції спеціаліста.
        </span>
    </p>
    <p>
        <span>
            За кордоном адміністратори можуть розраховувати на заробітну плату розміром 75-80 тисяч доларів.
        </span>
    </p>
    <h3>Ріелтор</h3>
    <img src="img/rieltor.jpg">
    <p>
        <span>
            Ріелтор – професія динамічна, багатогранна та добреоплачувана. Вона поєднує в собі багато напрямків роботи і справжній майстер своєї справи повинен бути всебічно розвиненою людиною.
        </span>
    </p>
    <p>
        <span>
            Грамотний ріелтор поєднує в собі аналітика, який знає ринок, вміє аналізувати співвідношення пропозиції і попиту, консультує по можливим питання; психолога, який дійсно чує клієнтів, та створює сприятливу атмосферу на переговорах; юриста, який орієнтується в законодавстві, володіє знаннями в сімейній, житловій, земельній галузях права, знає порядок укладення угод з нерухомістю.
        </span>
    </p>
    <p>
        <span>
            Крім того, хороший ріелтор вміє правильно подати як гідності, так і недоліки продаваних об’єктів. Знає всі правила і техніки успішних продажів, вміє працювати з запереченнями, успішно їх долаючи. Після угоди з таким професіоналом клієнти завжди залишаться задоволені і рекомендуватимуть його всім своїм знайомим.
        </span>
    </p>
    <p>
        <span>
            Ріелтор в Україні може заробляти до 324 000 гривень за рік. В світі ця сума досягає 204 000 доларів.
        </span>
    </p>
    <h3>Дизайнер</h3>
    <img src="img/Dizajner-768x510.jpg">
    <p>
        <span>
            Графічні дизайнери та розробники веб-макетів в різних країнах мають різні гонорари. Але незмінним є те, що вони дійсно великі. Це яскравий приклад того, як творчі люди можуть використовувати свій потенціал для заробітку в сучасному інформаційному суспільстві.
        </span>
    </p>
    <p>
        <span>
            В Україні дизайнери можуть розраховувати на заробітну плату розміром до 300 тисяч гривень в рік, а за кордоном – 50-70 тисяч доларів. Ставка може змінюватися в залежності від країни та специфіки роботи спеціаліста.
        </span>
    </p>
    <h3>Хірурги та анестезіологи</h3>
    <img src="img/Hirurgi-ta-anesteziologi-768x507.jpg">
    <p>
        <span>
            Саме ці люди щоденно рятують людські життя, практично витягують «з того світу» безнадійно хворих та дарують надію на життя. Але ця робота дуже відповідальна та постійно перевіряє спеціалістів на витривалість та кваліфікованість. Лікарі цього напряму постійно перебувають у стресовому стані, що негативно впливає на їхнє власне здоров’я. До таких труднощів усі відносяться з розумінням та повагою. Хороший лікар-анестезіолог та хірург за рік отримують близько 180 000 грн.
        </span>
    </p>
    <p>
        <span>
            Найвищі  зарплати у хірургів та анестезіологів у Сполучених Штатах. Існує навіть жарт про те, що більшу зарплату за хірурга отримує лише сам президент. У Європейських країнах зарплата за рік складає приблизно 255 тисяч доларів. Саме таку заробітну плату отримують хірурги в Голландії. Якщо пощастило влаштуватися у хорошу клініку, то персоналу пропонують додатково хороше медичне страхування та інші пільги.
        </span>
    </p>
    <p>
        <span>
            Якщо по всьому світу професія хірурга є найбільш високооплачуваною, то в нашій країні вона займає лише 9-у позицію.
        </span>
    </p>
    <p>
        <span>
            Разом з тим, професія хірурга є однією з найбільш затребуваних у світі. Існують скептики, які вважають, що через 10-15 років у операціях можна буде повністю замінити людей на роботів. Але саме людський фактор є вирішальним, коли потрібно приймати негайні рішення за операційним столом. Тому, дійсно професіональні хірурги та анестезіологи будуть потрібні ще дуже довго.
        </span>
    </p>
    <h3>Інженерія</h3>
    <img src="img/Inzhenerija-768x510.jpg">
    <p>
        <span>
            Як не дивно, але саме ця спеціальність дозволяє отримувати високу заробітну плату у бідь-якій сфері. Найбільш затребуваними на сьогоднішній день стали інженери-механіки. Недостача таких спеціалістів особливо відчувається у Європі та країнах арабського світу.
        </span>
    </p>
    <p>
        <span>
            Але щоб мати високі гонорари, потрібно бути висококваліфікованим спеціалістом і довести на практиці свої вміння. Наявність диплому інженера без необхідної практики не гарантує абсолютно нічого. Справжні професіонали легко зможуть відшукати собі роботу в будь-якому напрямку. Особливо необхідні інженери на виробництві.
        </span>
    </p>
    <p>
        <span>
            В Україні інженери можуть розраховувати на гонорар розміром 130 тисяч гривень в рік. Найбільш затребуваними на вітчизняному ринку залишаються інженери-механіки. Відповідно такі спеціалісти мають найвищі доходи. В світі спеціалісти цього напрямку в рік отримують від 90 до 110 тисяч доларів.
        </span>
    </p>
    <p>
        <span>
            Немає особливої різниці, яку саме професію оберете ви. Важливо любити обрану справу та стати справжнім професіоналом. Не потрібно боятися, що працівників без досвіду не візьмуть на високооплачувані посади. Адже усі починають з найпростіших вакансій.
        </span>
    </p>
    <p>
        <span>
            Щоб постійно залишатися на хорошому рахунку, необхідно постійно вдосконалювати свої навики та не боятися вчитися чомусь новому. Щоб отримувати більш високу заробітну плату радимо вивчити англійську мову, проходити курси підвищення кваліфікації та стати справжнім професіоналом своєї справи.
        </span>
    </p>
    <p>
        <span>
            Світ не стоїть на одному місті і ті професії, які актуальні сьогодні, через декілька років можуть взагалі зникнути. Тому підходьте до вибору майбутньої спеціальності обдумано та відповідально. Бажаємо успіхів!
        </span>
    </p>
    <p>
        <span>
            Немає особливої різниці, яку саме професію оберете ви. Важливо любити обрану справу та стати справжнім професіоналом. Не потрібно боятися, що працівників без досвіду не візьмуть на високооплачувані посади. Адже усі починають з найпростіших вакансій.
        </span>
    </p>
    <p>
        <span>
            Щоб постійно залишатися на хорошому рахунку, необхідно постійно вдосконалювати свої навики та не боятися вчитися чомусь новому. Світ не стоїть на одному місті і ті професії, які актуальні сьогодні, через декілька років можуть взагалі зникнути. Тому підходьте до вибору майбутньої спеціальності обдумано та відповідально. Бажаємо успіхів!
        </span>
    </p>
</div>
<%@include file="footer.jsp" %>
</body>
</html>
